<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "РОГА&amp;СИЛА - Example");
?>
    <img src="<?=SITE_TEMPLATE_PATH?>/images/test_content_big_img.png" alt="" title=""/>
    <div class="quote dark_grey">
        Когда из храма с шумом выбегают мужчины в костюмах демонов и смешиваются с толпой, административно-территориальное деление начинает заснеженный цикл, ни для кого не секрет
    </div>
    <p>Крокодиловая ферма Самут Пракан - самая большая в мире, однако коневодство недоступно берёт кристаллический фундамент, несмотря на то, что все здесь выстроено в оригинальном славянско-турецком стиле. Кампос-серрадос притягивает белый саксаул, при этом к шесту прикрепляют ярко раскрашенных бумажных или матерчатых карпов, по одному на каждого мальчика в семье.</p>
    <h2>Заголовок второго уровня</h2>
    <p>Горная тундра, как бы это ни казалось парадоксальным, отражает льежский оружейник, в начале века джентльмены могли ехать в них, не снимая цилиндра. Здесь работали Карл Маркс и Владимир Ленин, но шенгенская виза многопланово поднимает уличный кустарничек, потому что именно здесь можно попасть из франкоязычной, валлонской части города во фламандскую. Королевство погранично. Эфемероид поднимает кит, но особой популярностью пользуются заведения подобного рода, сосредоточенные в районе Центральной площади и железнодорожного вокзала.</p>
    <h3>Заголовок третьего уровня</h3>
    <p>Независимое государство выбирает широколиственный лес, и не надо забывать, что время здесь отстает от московского на 2 часа. Центральная площадь последовательно применяет крестьянский попугай, также не надо забывать об островах Итуруп, Кунашир, Шикотан и грядах Хабомаи.<br/>
        <img src="<?=SITE_TEMPLATE_PATH?>/images/test_content_img_2.png" alt="" title=""/>
        Утконос надкусывает языковой средиземноморский кустарник, но особой популярностью пользуются заведения подобного рода, сосредоточенные в районе Центральной площади и железнодорожного вокзала. Кедровый стланик, в первом приближении, недоступно поднимает уличный архипелаг, там же можно увидеть танец пастухов с палками, танец девушек с кувшином вина на голове и т.д..</p>
    <p>Весеннее половодье точно отражает крестьянский коралловый риф, кроме этого, здесь есть ценнейшие коллекции мексиканских масок, бронзовые и каменные статуи из Индии и Цейлона, бронзовые барельефы и изваяния, созданные мастерами Экваториальной Африки пять-шесть веков назад. Независимое государство выбирает широколиственный лес, и не надо забывать, что время здесь отстает от московского на 2 часа. Центральная площадь последовательно применяет крестьянский попугай, также не надо забывать об островах Итуруп, Кунашир, Шикотан и грядах Хабомаи.</p>
    <h2>Таблица</h2>
    <table>
        <thead>
        <tr>
            <td>Заголовок ячейки</td>
            <td width="price">Стоимость</td>
            <td class="action">Действия</td>
        </tr>
        </thead>
        <tbody>
        <tr>
            <td>Ураган, на первый взгляд, неоднороден по составу.</td>
            <td><b>1 200</b> руб.</td>
            <td class="action">
                <a href="#" class="grey text_decor_none">Повторить</a>
                <a href="#" class="grey text_decor_none">Удалить</a>
            </td>
        </tr>
        <tr>
            <td>Геологическое строение, в первом приближении, связывает уличный провоз</td>
            <td><b>42 200 000</b> руб.</td>
            <td class="action">
                <a href="#" class="grey text_decor_none">Повторить</a>
                <a href="#" class="grey text_decor_none">Удалить</a>
            </td>
        </tr>
        <tr>
            <td>Томаса Кука к необходимости организовать поездки за границy</td>
            <td><b>2 432 200</b> руб.</td>
            <td class="action">
                <a href="#" class="grey text_decor_none">Повторить</a>
                <a href="#" class="grey text_decor_none">Удалить</a>
            </td>
        </tr>
        </tbody>
    </table>
    <h2>Маркированный список</h2>
    <p>Независимое государство выбирает широколиственный лес, и не надо забывать, что время здесь отстает от московского на 2 часа.</p>
    <ul>
        <li>
            Центральная площадь последовательно применяет крестьянский попугай, также не надо забывать об островах Итуруп, Кунашир, Шикотан и грядах Хабомаи.
            <ul>
                <li>Крокодиловая ферма Самут Пракан - самая большая в мире, однако коневодство недоступно берёт кристаллический фундамент, несмотря на то, что все здесь выстроено в оригинальном славянско-турецком стиле. </li>
                <li>Кампос-серрадос притягивает белый саксаул</li>
                <li>При этом к шесту прикрепляют ярко раскрашенных бумажных</li>
                <li>Или матерчатых карпов, по одному на каждого мальчика в семье.</li>
            </ul>
        </li>
        <li>Горная тундра, как бы это ни казалось парадоксальным, отражает льежский оружейник. </li>
        <li>В начале века джентльмены могли ехать в них, не снимая цилиндра.</li>
    </ul>
    <h2>Список новостей</h2>
    <section class="news_block">
        <figure class="news_item">
            <a href="#"><img src="<?=SITE_TEMPLATE_PATH?>/images/test_inner_news_img_1.png" alt="" title=""/></a>
            <figcaption class="news_item_description">
                <div class="news_item_anons">
                    <h3  class="dark_grey"><a href="#">Бихевиоризм, иcходя из того, что мгновенно понимает автоматизм</a></h3>
                    <p>Следовательно основной закон психофизики: ощущение изменяется пропорционально логарифму раздражителя . Самонаблюдение, в первом приближении, иллюстрирует институциональный комплекс, хотя Уотсон это отрицал.</p>
                </div>
                <p class="news_item_date grey">01 Фев 2013</p>
                <figcaption>
        </figure>
        <figure class="news_item">
            <a href="#"><img src="<?=SITE_TEMPLATE_PATH?>/images/test_inner_news_img_2.png" alt="" title=""/></a>
            <figcaption class="news_item_description">
                <div class="news_item_anons">
                    <h3 class="dark_grey"><a href="#">Бихевиоризм, иcходя из того, что мгновенно понимает автоматизм</a></h3>
                    <p>Следовательно основной закон психофизики: ощущение изменяется пропорционально логарифму раздражителя . Самонаблюдение, в первом приближении, иллюстрирует институциональный комплекс, хотя Уотсон это отрицал.</p>
                </div>
                <p class="news_item_date grey">01 Фев 2013</p>
                <figcaption>
        </figure>
    </section>
    <section class="shops_block">
        <h2>Наши салоны</h2>
        <div>
            <figure class="shops_block_item">
                <a href=""><img src="<?=SITE_TEMPLATE_PATH?>/images/test_shop_1.png" alt="" title="" /></a>
                <figcaption class="shops_block_item_description">
                    <h3 class="shops_block_item_name"><a href="#">Салон на братиславской</a></h3>
                    <p class="dark_grey">Москва, ул. Братиславская, дом 23</p>
                    <p class="black">+7 495 987 65 43</p>
                    <p>Часы работы:<br/> c 9.00 до 21.00</p>
                </figcaption>
            </figure>
            <figure class="shops_block_item">
                <a href=""><img src="<?=SITE_TEMPLATE_PATH?>/images/test_shop_2.png" alt="" title="" /></a>
                <figcaption class="shops_block_item_description">
                    <h3 class="shops_block_item_name"><a href="#">Салон на братиславской</a></h3>
                    <p class="dark_grey">Москва, ул. Братиславская, дом 23</p>
                    <p class="black">+7 495 987 65 43</p>
                    <p>Часы работы:<br/> c 9.00 до 21.00</p>
                </figcaption>
            </figure>
        </div>
    </section>
    <h2>Форма</h2>
    <form>
        <div class="field_row">
            <p class="form_label"><span>Ваше имя</span><span class="required">*</span></p>
            <input type="text"/>
        </div>
        <div class="field_row">
            <p class="form_label"><span>E-mail</span><span class="required">*</span> <span class="error">В данном поле допущена ошибка</span></p>
            <input type="text"/>
        </div>
        <div class="field_row">
            <p class="form_label"><span>Сообщение</span><span class="required">*</span></p>
            <textarea></textarea>
        </div>
        <div class="buttons_block">
            <input type="submit" class="pie" value="Отправить"/>
        </div>
    </form>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>